<div class="jx-protocol-box">
	<h2>国美极信通信用户入网协议</h2>
	<div class="jx-protocol-body">
		<p>甲方：客户</p>
	    <p>乙方：北京国美电器有限公司北京分公司</p>
	    <p>根据《中华人民共和国合同法》、《中华人民共和国电信条例》等有关法律法规的规定，甲乙双方在平等、自愿、公平、诚信的基础上，基于对乙方通信服务的了解和需求，甲方自愿申请成为乙方客户，并达成协议如下：</p>
	    <div class="h3">第一条、入网要求及业务办理</div>
	    （一）甲方办理入网手续时，应提交以下登记资料：
		    <p>1、个人客户：提供个人有效身份征件原件（委托他人办理的应同时提交本人及代/经办人身份证原件及授权委托书；监
		         <span class="s2">护人签章的须提供监护人的身份证件原件），有效身份征件包括居民身份证、军/警官证、港澳居民往来内地通行征、
		         台胞证、护照（仅限外籍人士）等。</span>
		    </p>
		    <p>2、单位客户：提供单位介绍信、营业执照副本原件或组织机构代码证原件、代/经办人有效身份证件原件等。</p>
		    <p>3、甲方户籍所在地（以有效身份征件的住址为准）或法定住所地（营业执照上单位注册地）不在本地的，应该按照乙方
		        <span  class="s2">的要求办理相应的担保手续。担保手续为预付款（预存款）方式或本地公民、单位提供担保。本地公民、单位提供担 
		         保是指由乙方所在北京市的公民、具有合法主体资格的单位提供连带责任保证担保，担保人应如实填写担保资料，并
		         应签字、盖章（单位担保时须加盖单位公章）。甲方选择预付款（预存款）方式的，应持有效身份证件原件，到乙方
		         营业网点缴纳不同业务规定的最低额度预付款（预存款）。如果担保人要求撤销担保，甲方应提供新的担保人或缴纳
		         预付款（预存款），到乙方营业网点办理相关手续。</span></p>
		（二）<span class="bold">甲方应使用国家给予入网许可标志的终端设备，终端设备应具备支持所选服务的相应功能，如无法支持所选服务
		    <p>，甲方应自行承担后果，并向乙方全额支付其所选服务的全部费用。</p></span>
		（三）甲方欲将业务号码过户时，应先交清所有费用，过户时须由双方持有效身份证件原件办理．如有特殊情况，甲方可委托
		    <p>他人办理，但应同时提交本人及代/经办人身份证件原件及授权委托；监护人签章的须提供监护人的身份证件原件。</p>
		（四）甲方采用担保人方式入网的，办理过户业务时，甲方须提交担保人出具的书面文件，说明担保人同意继续担保或要求终
		    <p>止担保。新机主应符合本协议第一条第(一）款的条件。</p>
		（五）<span class="bold">如甲方本人未到场，由代/经办人办理各类业务的，如甲方提出异议，代/经办人应承担相关责任和因办理业务
		    <p>可能给甲方造成的损失。</p></span>
		<div class="h3">第二条费用标准和费用交纳</div>
		（一）乙方应在国家电信资费主管部门允许的范围内设定资费标准、向客户明码标价、公告交费期限信息，甲方应在乙方明示
		      <span  class="s1">的期限内足额交纳各项通信费用。</span>
		（二）甲方使用乙方提供的资费套餐方案，套餐有效期为一年（双方特殊约定的除外）。套餐到期后，双方如无异议，有效期
		      <span  class="s1">逐年自动顺延。如无特殊约定，甲方在有效期内或到期后可更换套餐。（套餐有效期内更改套餐受到贴补影响，更改套
		      餐值不得低于原套餐值）</span>
		（三）如遇国家统一调整通信费用标准的，则按国家统一规定执行。如遇乙方发布调整资费的，自乙方公告确定的生效日起开
		      <span  class="s1">始执行新的资费标准。在乙方公告确定的生效日前，甲方未提出异议的视为同意，协议继续履行；甲方提出异议且未能
		      与乙方达成一致的，甲方向乙方结清全部未付款项后本协议自动终止。</span>
		（四）若甲方为后付费用户，每月3日至当月最后一日为支付上月费用的交费期限，甲方应按时交纳通信费用（计费周期为自然
		      <span  class="s1">月，由于客户跨计费周期使用通信服务，网络设备产生话单及相关处理会有延时，可能会发生当月部分费用计入后期话
		      费中收取的情况）。甲方未在约定期限内足额交纳通信费用的，乙方每日加收所欠费用的3‰作为违约金，并有权暂停甲
		      方服务；甲方交清欠费和违约金后，除甲方明确提出不开通或已销号外，乙方应在24小时内恢复甲方服务。对前述情形，
		      乙方将保留追缴欠费、违约金及向征信机构提供甲方欠费信息的权利，也可用通知单、委托第三方等形式追缴欠费。</span>
		（五）若甲方为预付费用户，则必须保证账户上有充足的余额。如甲方账户满足消费条件的余额不足，乙方有权限制或停止甲
		      <span  class="s1">方服务，且乙方可不再另行通知。</span>
		（六）甲方定制第三方增值业务或其他收费业务，乙方可以代第三方向甲方收取信息费、功能费等，甲方使用第三方提供的增值
		      <span  class="s1">业务或其它收费业务由第三方制定收费标准并公布。</span>
		（七）甲方如需开通国际及台港澳业务，应按乙方规定交纳相应费用。</br>
		（八）因甲方终端中的软件自动升级或运行等原因产生的网络流量，甲方应承担该笔流量所产生的费用。</br>
		（九）甲方的各类预存话费和预存押金，只做为业务办理所用，不提供利息增值。</br>
		（十）预存话费的抵扣范围与月最低消费相同，赠送话费可以抵扣除国际长途费、国际漫游费、短信套餐费以及有乙方代收的归
		      <span  class="s1">属于内容服务商声讯费和信息费以外的其他费用，赠费限当月使用，不能向次月累计。</span>
		<div class="h3">第三条客户权益</div>
		（一）网络服务
		    <p>1、乙方在现有条件下的网络覆盖范围内向甲方提供通信服务。</p>
		    <p>2、乙方提供的网络服务应符合国家规定的通信质量标准。</p>
		（二）客户服务
		    <p>1、乙方在承诺的网络覆盖范围内按照不低于《电信服务规范》的标准向客户提供服务。</p>
		    <p>2、<span class="bold">乙方向甲方提供客户服务电话10037、网上营业厅www. G-mobile.com等渠道，以便甲方了解乙方各项服务。</span>
		        <span class="s2">乙方还应向甲方免费提供通话所在地（仅限国内不含港澳台）火警119、匪警110、医疗急救120、交通事故报警122四
		         个公益性电信服务。</span></p>
		    <p>3、乙方向甲方提供需要甲方支付月功能费的服务项目时，应征得甲方同意；乙方开通服务项目让甲方进行体验时，不应
		        <span class="s2">收取体验服务项目月功能费。</span></p>
		    <p>4、对于甲方通信服务开通/关闭申请，乙方应在承诺的时限内操作完成（双方另有约定的除外）。乙方超过时限未及时开
		        <span class="s2">通/关闭的，应减免甲方由此产生的通信费用。</span></p>
		    <p>5、为向甲方提供更好的服务，方便甲方了解乙方移动业务服务和信息，乙方可通过短信、电话、电子邮件、信函等方式
		        <span class="s2">与甲方就业务和服务进行沟通。</span></p>
		    <p>6、<span class="bold">乙方依法保证甲方的信息资料安全、通信自由和通信秘密，但法律法规另行规定的除外。</span></p>
		    <p>7、乙方因转售业务提前终止、网络及软件升级等可预见的原因，影响或可能影响甲方使用本协议约定服务，应提前30日
		        <span class="s2">以本协议约定方式通告甲方。</span></p>
		<div class="h3">第四条风险与责任</div>
		（一）甲方应保证入网、变更登记资料真实有效、准确完整，并有义务配合乙方对登记资料进行核实。协议有效期内，如甲方登
		    <span  class="s1">记资料不完整或有变更的，应及时到乙方自有实体营业厅进行资料补全或变更手续，否则将影响甲方后续正常办理业务。
		      凡因甲方通信地址不详、邮政编码不准确等原因造成甲方无法收到乙方发出的用户认证信函以及其他业务通知而产生的一
		      切后果均由甲方承担。<span class="bold">如乙方发现因甲方未登记身份信息、登记身份信息资料失实或者甲方信息变更后未及时更</br>
		     正而影响协议正常履行的，乙方有权限制甲方使用或者暂停、终止向甲方提供通信服务，且乙方无须向甲方承担</br>
		     任何责任。</span></span>
		（二）<span class="bold">如甲方拒绝出示有效证件，拒绝提供其证件上所记载的身份信息，以冒用、伪造、变造的证件办理入网手续的，
		    <span  class="s1">乙方有权不为其提供服务；已签订的入网协议如发现本条涉及的证件问题，乙方有权单方解除协议。</span></span>
		（三）甲方应妥善保管自己的电话号码、通信卡、终端，若发现丢失或被盗用、应及 时拨打客户服务电话或到乙方营业网点办
		    <span  class="s1">理暂时停机或修改账号密码手续；并应向公安机关报案，乙方应配合公安机关调查，但乙方不承担上述情形对甲方所造成
		      的后果。如甲方将名下号码交予他人使用，因此引起的义务与责任仍由甲方承担。</span>
		（四）甲方应妥善管理其通信服务密码。服务密码是甲方办理业务的重要凭证，甲方入网后应立即修改初始服务密码。<span class="bold">凡使用
		    <span  class="s1">服务密码定制、变更或终止业务的行为均被视为甲方或甲方授权的行为，因此引起的义务与责任均由甲方承担。</span></span>
		（五）甲方退网时，乙方免费或贴补提供给甲方使用的终端设备，应归还乙方或按照甲乙双方相关约定处理。</br>
		（六）<span class="bold">甲方在欠费情况下，乙方有权拒绝为甲方开办其他业务，直至甲方补交全部欠费及违约金。</span></br>
		（七）乙方在受理（服务）后，将进行线路资源核查，对于不具备开通条件的，在乙方告知甲方后，本协议自动终止，乙方退还
		    <span  class="s1">甲方已交纳费用，但不承担其他责任。</span>
		（八）甲方所办理的数据业务下行速率标称值仅为乙方提供的数据业务下行速率最高值，乙方不能保证在任何情况下均能达到前
		    <span  class="s1">述标称值，甲方对此表示知悉并认可。</span>
		（九）甲方未付的通信费用达到信用额度时（信用额度是指用户可以用于透支消费的最高通信费用额度），应及时补充缴纳通信
		    <span  class="s1">费用；当甲方未付的通信费用超过信用额度时，乙方有权暂停甲方服务（超过信用额度停机不受约定交费期限的限制）。</span>
		（十）<span class="bold">甲方发送违法及其他违反公序良俗内容的信息，或未经接收客户同意大量发送商业广告信息的，乙方有权依据
		    <span  class="s1">接收客户举报或投诉关闭甲方信息发送功能。</span></span>
		（十一）因甲方原因造成的通信卡密码丢失、锁卡或被他人获取造成的损失，乙方不承担责任，甲方不能以此为由拒绝按本协议
		    <span  class="s1">约定支付通信费用。</span>
		<div class="h3">第五条违约责任</div>
		（一）一方违约给对方造成损失的，应当依法承担赔偿责任，但违约方应承担的赔偿损失的责任范围不包括守约方未实现的预期
		    <span  class="s1">利润或利益、商业信誉的损失、丢失的数据本身及因数据丢失引起的损失、守约方对第三方的责任及其他间接损失。</span>
		（二）因不可抗力导致本协议部分或全部不能履行的，双方可部分或全部免除责任。如由于战争、骚乱、恐怖主义、自然灾害、
		    <span  class="s1">罢工、政府行为、国家法律法规或规章变动、网络安全、网络无法覆盖、停电、通信线路被人为破坏，导致本协议无法继
		      续履行的，受影响方无须承担违约责任，但应及时通知对方。</span>
		<div class="h3">第六条协议的变更与解除</div>
		（一）乙方在本协议外以公告、使用手册、资费单页等书面形式公开做出的服务承诺，甲方办理各类业务所署的表单、业务协议
		    <span  class="s1">（须知）等均自动成为本协议的补充协议；与本协议冲突部分以补充协议为准，补充协议中未约定部分以本协议为准。</span>
		（二）甲方要求终止服务（双方另有约定的除外）申请办理拆机或销户的，如甲方预存费用不足，则应按照乙方要求预存一定数
		    <span  class="s1">额的通信费，次月按照乙方业务规定和双方约定结清相关费用。</span>
		（三）有下列情形之一的，乙方有权单方解除协议，收回号码或账号、终止服务，并保留追究甲方违约责任的权利：
		    <p>1、甲方提供的身份证件（包括代理人或监护人提供的有效身份证件）虚假、不实，可能给乙方带来经营风险的；</p>
		    <p>2、甲方自行安装未取得入网许可、可能影响网络安全或网络服务质量设备的；</p>
		    <p>3、甲方以担保等方式取得号码使用权的，如担保人违反担保条款或有确切证据证明担保人无能力履行担保责任的；</p>
		    <p>4、甲方未办理相关手续，自行改变电信业务使用性质或私自转让租用权的；</p>
		    <p>5、甲方欠费停机后（含欠费停机当月）3个月内仍未交清通信费用和违约金的，</p>
		    <p>6、业务（服务）超过约定有效期的：</p>
		    <p>7、该号码被国家司法机关认定用于违法犯罪活动或其它不当用途的；</p>
		    <p>8、乙方收到国家行政管理部门或司法机关通知要求停止甲方服务的：</p>
		    <p>9、预付费产品在约定期限内未激活的；</p>
		    <p>10、法律法规规定的其他情形。</p>
		（四）甲方因欠费或违约解除协议等原因导致本协议终止后，乙方有权收回甲方原使用的移动电话号码（“销号”）．并在一定
		    <span  class="s1">期限后分配给其他客户使用。为保证甲方权益，乙方对销号的移动电话号码至少冻结90日后，方可重新分配给其他客户使
		      用。</span>
		（五）因技术进步或国家政策等原因导致本协议（部分或全部）无法继续履行的，乙方保留对电信业务（服务）做出调整的权利
		    <span  class="s1">，调整前乙方应至少提前90日发布公告并提出相应解决方案。甲方可就解决方案与乙方协商，但不得要求乙方继续履行本
		      协议。</span>
		<div class="h3">第七条争议解决</div>
		    <p>有关协议争议，双方可沟通协商解决；协商不成的，甲方可向当地通信管理局或消费者协会申请进行调解；任何一方均可
		     向乙方住所地的人民法院起诉。</p>
		<div class="h3">第八条协议生效</div>
		    <p>本协议一式两份，甲乙双方各执一份，自业务受理之日起生效，有效期一年（双方另行约定期限除外）。到期时，若双方
		     均无异议，本协议以一年为周期逐年自动顺延。</p>
	</div>
</div>